<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<HTML>
<HEAD>
<TITLE>Monde Ambrylien: La Casetanie</TITLE>
<META NAME="description" CONTENT="Monde Ambrylien : Casetanie">
<META NAME="keywords" CONTENT="Ambrilys">
<META NAME="resource-type" CONTENT="document">
<META NAME="distribution" CONTENT="global">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">

<LINK REL="previous" HREF="SiriusWd.htm">
<LINK REL="up" HREF="WorldIndex.htm">
<LINK REL="next" HREF="Deuye.htm">
</HEAD>

<BODY background="images/danae.jpg" bgcolor="C9DDD7"TEXT="#000000" LINK="#3300AA">
<!--Navigation Panel-->
<A HREF="SiriusWd.htm">
<IMG WIDTH="63" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="previous"
 SRC="icons/previous_motif.gif"></A>   

<A HREF="WorldIndex.htm">
<IMG WIDTH="26" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="up"
 SRC="icons/up_motif.gif"></A> 

<A HREF="Deuye.htm">
<IMG WIDTH="37" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="next"
 SRC="icons/next_motif.gif"></A> 

<BR>
<A HREF="SiriusWd.htm">Sirius</A> /
<A HREF="WorldIndex.htm">Mondes & Maisons</A> /
<A HREF="Deuye.htm">Deuye</A>
<BR>
<BR>
<BR>
<BR>
<!--End of Navigation Panel-->

<H1>La Casetanie</H1>
<BR>
<BR>
<BR>

<P>
<table border="0">
    <tr>
        <td ><img
        src="images/VillageVide.jpg"
        alt="Village Vide lors du tournoi" align="top" width="300" height="141"></td>
        <td><b><br><br>&quot;C'&eacute;tait, il y a 5 ans d&eacute;j&agrave;. Certains d'entre
        vous n'&eacute;taient pas encore n&eacute;s &agrave; l'&eacute;poque et c'est
        surtout pour vous que je raconte cette histoire ce soir. </b></td>
    </tr>
    <tr>
        <td><font color="#DDDDFF" size="1">Cette image est issue
        de <u>The art of Nausicaä</u> de</font></td>
        <td></td>
        
    </tr>
</table>
<br><b>Comme tous les ans a ce moment de l'ann&eacute;e Si particulier où l'&eacute;t&eacute; s'&eacute;vanouit doucement pour laisser place au printemps, la foule avait pris d'assaut tous les toits de Nabrü et de ses moulins ; les tours de son château fort et les champs de niofles tout juste moissonn&eacute;s qui entourent le village &eacute;taient noirs de monde. En ce dernier jour du Tournoi des Airs (les tournois annexes s'&eacute;tant termin&eacute;s la veille), les villageois &eacute;taient tous venus acclamer les deux finalistes et agitaient des drapeaux ou brandissaient faux et autres binettes &eacute;tincelantes pour l'occasion. Les soldats de la garde royale &eacute;taient aussi au rendez-vous et pointaient vers le soleil leurs &eacute;p&eacute;es et fusils. Ce spectacle devait être joli vu d'en haut mais aucune voile ni a&eacute;roplane n'est de sortie ce jour l&agrave; (et c'est bien le seul jour de l'ann&eacute;e où le ciel est Si vide : même les grands rapaces &eacute;vitent de survoler Vent&eacute;Nabrü comme s'ils comprenaient l'enjeu du combat entre nos deux As du Ciel).
<br>
Cette ann&eacute;e les paris allaient bon train car, rendez-vous compte, c'&eacute;tait la premi&egrave;re fois qu'une jeune fille de seize ans acc&eacute;dait &agrave; la finale ! Elle avait surpris tout le monde par son inventivit&eacute; lors de la demi-finale qui l'opposait au Chef Pilote de notre village. Son adversaire finaliste &eacute;tait lui aussi redoutable car il avait &eacute;vinc&eacute; notre Roi, tenant du titre depuis quinze ans ! La foule &eacute;tait donc f&eacute;brile de connaître le nom de son prochain souverain. Malgr&eacute; la forte popularit&eacute; de Danae parmi les villageois je pense qu'&agrave; l'&eacute;poque, une grande partie de la garde royale n'appr&eacute;ciait gu&egrave;re la perspective d'ob&eacute;ir &agrave; une gamine, Si dou&eacute;e soit-elle.
<br>
Les deux appareils se cherchaient depuis une demi-heure d&eacute;j&agrave; sans que l'un eut pris le dessus sur l'autre. Ils virevoltaient dans les airs avec une rapidit&eacute; et une dext&eacute;rit&eacute; hors du commun malgr&eacute; le vent soutenu et l'&eacute;clat aveuglant du soleil. A force de mitrailler de billes de peinture tout le paysage autour d'eux sans jamais r&eacute;ussir &agrave; se toucher, ils finirent par manquer de munitions, chose qui n'&eacute;tait même pas pr&eacute;vu dans le r&egrave;glement d'ailleurs. Mais Danae semblait avoir pr&eacute;vu cette situation car elle avait post&eacute; un complice en haut d'une tour et elle tenta une manoeuvre qui restera dans les anales du Tournoi : elle s'extirpa de son si&egrave;ge, se mit debout sur les commandes et, tout en pilotant avec les pieds, elle plongea vers le château avec Kurta sur ses ... ...  ...&nbsp;&nbsp;......</b>
<p align=right><i>
Extrait de la veill&eacute;e de GrandMa', conteuse &agrave; Vent&eacute;Loubiail.</i><br> <u>Transfert interrupted </u>: <b>ansible A32 d&eacute;fectueux, error [36].</b><br>
Enregistrement K5003 : Casetanie ; Maison 114001 ; 22h07 AMT.
</p>

<BR>
<BR>
<HR>
<P>
<!--Navigation Panel-->
<A HREF="SiriusWd.htm">
<IMG WIDTH="63" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="previous"
 SRC="icons/previous_motif.gif"></A>   

<A HREF="WorldIndex.htm">
<IMG WIDTH="26" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="up"
 SRC="icons/up_motif.gif"></A> 

<A HREF="Deuye.htm">
<IMG WIDTH="37" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="next"
 SRC="icons/next_motif.gif"></A> 

<BR>
<A HREF="SiriusWd.htm">Sirius</A> /
<A HREF="WorldIndex.htm">Mondes & Maisons</A> /
<A HREF="Deuye.htm">Deuye</A>
<BR>
<BR>
<BR>
<!--End of Navigation Panel-->

<ADDRESS>
<A HREF="Ambrilyan_Genesis.htm#Adresses">les MJ associ&eacute;s</A>
</ADDRESS>
</BODY>
</HTML>
