<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<HTML>
<HEAD>
<TITLE>les Chroniques d'Evyan</TITLE>
<META NAME="description" CONTENT="les Chroniques d'Evyan">
<META NAME="keywords" CONTENT="Ambrilys">
<META NAME="resource-type" CONTENT="document">
<META NAME="distribution" CONTENT="global">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">

<LINK REL="up" HREF="index.shtml">
</HEAD>

<BODY BACKGROUND="images/tortoise.gif" TEXT="#000000" LINK="#3300AA">

<!--Navigation Panel-->

<IMG WIDTH="63" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="previous"
 SRC="icons/previous_motif_gr.gif">
<A HREF="Chronicles.htm">
<IMG WIDTH="26" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="up"
 SRC="icons/up_motif.gif">
</A> 
<IMG WIDTH="37" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="next"
 SRC="icons/next_motif_gr.gif">

<BR>
<A HREF="Chronicles.htm">Chroniques</A>
<BR>
<BR>
<BR>
<!--End of Navigation Panel-->

<H1>Chroniques d'Evyan</H1>
<FONT SIZE="-1"><I>les archives que nous avons pu obtenir</I></FONT>
<DIV ALIGN="RIGHT"></DIV>

<I>
<BR>
<P>
D&eacute;rang&eacute; en plein milieu de ses vacances par un petit travail urgent &agrave; accomplir, <B>Amoro Ct&eacute;lasis-Pente</B> dut ajourner son &eacute;tude des pratiques d'un peuple pr&eacute;-industriel, aujourd'hui &eacute;teint, et s'embarqua avec son &eacute;quipe de choc pour Evyan, la plan&egrave;te de l'eau pure.
A mi-chemin, un homme aux oreilles pointues et au costume plut&ocirc;t l&eacute;ger pour voyager dans l'espace apparut dans le vaisseau d'Amoro pour lui demander un renseignement.

<BR>
<P>
<B>Monica</B> eut envie de prendre quelques vacances elle aussi, afin de r&eacute;aliser un projet qui lui tenait &agrave; coeur depuis quelques temps d&eacute;j&agrave;.
Elle d&eacute;cida donc de partir, apr&egrave;s une ultime partie de roller-ball mouvement&eacute;e, qui aurait m&eacute;rit&eacute; un rapport de salubrit&eacute; jaune-jaune-vert, si elle n'avait eu un rendez-vous urgent &agrave; l'astroport. 

<BR>
<P>
Inqui&egrave;te pour la sant&eacute de son papa, <B>Igea</B> partit &agrave sa recherche. Apr&egraves de brefs pr&eacute;paratifs, elle pris la route des Trids vers l'int&eacute;rieur des terres. Quelques heures de marche suffirent &agrave; le retrouver, plong&eacute; dans une profonde m&eacute;ditation.
Pour le r&eacute;veiller, Igea dut faire appel &agrave; ses talents; mais quelle ne fut pas sa surprise quand elle se retrouva dans une grotte sombre et &eacute;trange, entour&eacute;e d'hommes inconnus et visiblement intrigu&eacute;s.

<BR>
<P>
Le vaisseau d'<B>Amoro</B> &eacute;tait d&eacute;cid&eacute;ment fort fr&eacute;quent&eacute;.
L'homme aux oreilles pointues parti, ses compagnons lui pr&eacute;sent&egrave;rent une nouvelle recrue, fra&icirc;chement sortie de l'espace intersid&eacute;ral.
La communication fut difficile, malgr&eacute; les oreilles pointues de la jeune fille.
Le traducteur automatique aurait pu faciliter la chose, si elle ne s'&eacute;tait jet&eacute;e dessus pour le d&eacute;chiqueter et en m&acirc;chouiller les composants, sans grande conviction pourtant...

<BR>
<P>
<B>Elrina</B> s'ennuyait fort. Le voyant ainsi d&eacute;soeuvr&eacute;, sa famille lui offrit d'aller voir du pays. Fort du soutient de tout le monde, <B>Elrina</B> s'entraina rigoureusement pendant des mois. Le jour venu, il laissa un cadeau d'adieu puis partit rejoindre son destin dans les &eacute;toiles.

<BR>
<P>
Apr&egrave;s un voyage bien ennuyeux, le vaisseau atterit sur une plan&egrave;te fort peu accueillante.
L'impression peu agr&eacute;able offerte &agrave; la vue fut d'ailleurs vite confirm&eacute;e lors du d&eacute;barquement.
Heureusement pour <B>Monica</B>, une jeune personne qui venait d'atterir lui fournit une aide pr&eacute;cieuse pour acc&eacute;der aux locaux charg&eacute;s de la d&eacute;sinfection corporelle.

<BR>
<P>
Les habitants de la grotte eurent un geste de bienvenue sympathique, ils lui offrirent de partager leur nourriture.
<B>Igea</B> essaya de ne pas les offenser, mais elle avait rarement mang&eacute; de viande aussi dure et aussi mauvaise.
Comme ils parlaient un dialecte incompr&eacute;hensible, ils tent&egrave;rent de lui parler &agrave; l'aide de gravures.
Heureusement, la langue des Anciens est universelle, et <B>Igea</B> put faire connaissance un peu plus facilement... et r&eacute;aliser combien elle &eacute;tait loin de chez elle!

<BR>
<P>
L'arriv&eacute;e sur Evyan ne posa pas de gros probl&egrave;me.
Accueil efficace et soumis, huiles locales aux petits soins, <B>Amoro</B> appr&eacute;cia d'&ecirc;tre pl&eacute;nipotentiaire.
Les probl&egrave;mes surgirent toutefois &agrave; l'astroport quand un groupe en camouflage visuel total commen&ccedil;a &agrave; s'approcher dangereusement.

<BR>
<P>
Les choix &eacute;taient restreints pour <B>Monica</B>: rester dans cet affreux astroport empli d'une foule puante pour attendre son contact, ou suivre cette jeune femme sympathique &agrave; la curieuse odeur de pal&eacute;o-poisson.
Pas facile, avec ses compagnons arm&eacute;s jusqu'aux dents et plut&ocirc;t nerveux &agrave son approche.

<BR>
<P>
A peine arriv&eacute;, <B>Elrina</B> fit comme tout un chacun, il se d&eacute;chaussa pour &ecirc;tre &agrave; l'aise et sautiller tel la grenouille dans la boue. Puis il alla prendre les transports en commun de la grande tour la plus proche et rencontra un sympathique colosse, tr&egrave;s r&eacute;ussi, qui l'invita &agrave; se reposer dans son hovervan personnel.

<BR>
<P>
Alors que <B>Monica</B> venait d'aborder <B>Igea</B>, <B>Amoro</B> entraina celle-ci &agrave; sa suite dans une autre grande b&acirc;tisse, o&ugrave; <B>Monica</B> r&eacute;apparut, toujours craintive, puis <B>Amoro</B> chercha encore &agrave; l'emmener ailleurs, toujours nerveux et d&eacute;sagr&eacute;able.
Apr&egrave;s refus et dissimulations, un type bizarre voulut lui parler des "march&eacute;s &agrave; inonder" et des "sites culturels &agrave; visiter", et elle r&eacute;alisa vraiment combien elle &eacute;tait loin de chez elle...

<BR>
<P>
<B>Monica</B>, enfin calme, r&eacute;alisa que son contact aurait peut-&ecirc;tre du mal &agrave; la trouver ici.
Convaincre cet homme des services culturels ou je ne sais quoi de l'emmener &agrave; l'astroport devint urgent...

<BR>
<P>
Apr&egrave;s le passage oblig&eacute; en Mairie, <B>Amoro</B> partit &agrave; la recherche de son objectif: un objet non-identifi&eacute;, &eacute;chou&eacute; sur la plan&egrave;te.
Sur place, une &eacute;tendue de boue collante avait absorb&eacute; l'objet et supprim&eacute; tout trace du crat&egrave;re...
Il retourna donc en Mairie, calma les inqui&eacute;tudes de ses nouvelles amies, et revint avec une tour de forage.
Les somnif&egrave;res, c'est aussi pratique que d'&ecirc;tre pl&eacute;nipotentiaire.

<BR>
<P>
Bon, &ccedil;a commence &agrave; bien faire.
<B>Igea</B> a &eacute;t&eacute; forc&eacute;e &agrave; dormir!
Et d'abord, &agrave; quoi donc sert cette tour qui creuse dans la boue?
Et qui est ce pr&eacute;tendu espion, enferm&eacute; dans le van?
Et ces hommes arm&eacute;s, partout?

<BR>
<P>
<B>Elrina</B> semblait d&eacute;sempar&eacute;.
<B>Monica</B> sentit qu'il avait plus besoin d'un peu de sympathie que des tortures atroces que ce gros tas de muscles ne manquait pas de lui infliger dans le van.
Elle le lib&eacute;ra donc, puis fut appel&eacute;e sur une autre ligne, et d&eacute;cida de partir vers de meilleurs horizons, si possible moins humides. 

<BR>
<P>
Forte de l&eacute;gitimes interrogations, <B>Igea</B> d&eacute;cida d'aller y voir de plus pr&egrave;s.
Un sbire d'<B>Amoro</B> veut lui injecter une pilule &agrave; sommeil? Qu'il y aille lui-m&ecirc;me, au dodo.
<B>Amoro</B> veut lui tirer dessus avec son arme qui fait des gros trous?
Bon, l&agrave;, c'est diff&eacute;rent, on peut s&ucirc;rement discuter...

<BR>
<P>
<B>Amoro</B> avait appris &agrave; reconna&icirc;tre le chaos, quand celui-ci apparaissait.
Il savait aussi quelle attitude adopter en ce cas: la fuite d&eacute;sordonn&eacute;e.
Apr&egrave;s avoir rassembl&eacute; ses forces et ses troupes et ses prisonniers, il d&eacute;cida de prendre la fuite en van, puis en vaisseau, puis en vaisseau furtif, direction Mor, chez lui.
 

</I>

<BR>
<BR>
<P>
<FONT SIZE="-2">Certains t&eacute;moignages, incomplets ou visiblement mensongers, ont d&ucirc; &ecirc;tre &eacute;cart&eacute;s en attente de renseignements suppl&eacute;mentaires.
</FONT>

<BR>
<BR>
<HR>
<P>
<!--Navigation Panel-->

<IMG WIDTH="63" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="previous"
 SRC="icons/previous_motif_gr.gif">
<A HREF="Chronicles.htm">
<IMG WIDTH="26" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="up"
 SRC="icons/up_motif.gif">
</A> 
<IMG WIDTH="37" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="next"
 SRC="icons/next_motif_gr.gif">

<BR>
<A HREF="Chronicles.htm">Chroniques</A>
<BR>
<BR>
<BR>
<!--End of Navigation Panel-->

<BR>
<ADDRESS>
<A HREF="Ambrilyan_Genesis.htm#Adresses">les MJ associ&eacute;s</A>
</ADDRESS>
</BODY>
</HTML>
