<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<HTML>
<HEAD>
<TITLE>Monde Ambrylien : Chuy</TITLE>
<META NAME="description" CONTENT="Monde Ambrylien : Chuy">
<META NAME="keywords" CONTENT="Ambrilys">
<META NAME="resource-type" CONTENT="document">
<META NAME="distribution" CONTENT="global">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">

<LINK REL="previous" HREF="Deuye.htm">
<LINK REL="up" HREF="WorldIndex.htm">
<LINK REL="next" HREF="">
</HEAD>

<BODY BACKGROUND="images/lysbleu.gif" TEXT="#000000" LINK="#3300AA">

<!--Navigation Panel-->
<A HREF="Deuye.htm"><IMG WIDTH="63" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="previous" SRC="icons/previous_motif.gif"></A>
<A HREF="WorldIndex.htm"> <IMG WIDTH="26" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="up"  SRC="icons/up_motif.gif"></A> 
<a href="Tistou.htm"><IMG WIDTH="37" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="next" SRC="icons/next_motif.gif"></a>
<BR>
<A HREF="Deuye.htm"> Deuye </A> /
<A HREF="WorldIndex.htm">Mondes & Maisons</A> / 
<a href="Tistou.htm">Tistou</a>
<BR>
<BR>
<BR>
<BR>
<!--End of Navigation Panel-->

<H1>Chuy</H1>
<BR>
<BR>
<BR>

<P>
<table border="0">
    <tr>
        <td ><img WIDTH="168" HEIGHT="273" ALIGN="BOTTOM" BORDER="0"
        src="images/roi.jpg"
        alt="Un roi digne d'etre servi" ></td>
        <td>Tr&egrave;s cher fils,<br>
		Tu me demandes comment reconna&icirc;tre un roi digne d'&ecirc;tre servi dans notre monde 
		o&ugrave; les rois apparaissent plus vite que leurs p&egrave;res ne meurent. </td>
    </tr>
    <tr>
        <td><font color="#FFC5A8" size="1">Cette image est le portrait de 
         <u>Louis XV </u> par Hyacinthe Rigaud</font></td>
        <td></td>
    </tr>
</table>
<br>
	Je crois que l'on peut dire qu'un roi digne d'&ecirc;tre servi est un homme qui comprend mieux que tout autre les 
	besoins de son temps, les besoins r&eacute;els, actuels, ce qu'il faut &agrave; la soci&eacute;t&eacute; contemporaine
	pour vivre et se d&eacute;velopper r&eacute;guli&egrave;rement. Il le comprends, dis-je, mieux que tout autre et il
	sait aussi mieux que tout autre s'emparer de toutes les forces sociales et les diriger vers ce but.
<p>
	De l&agrave; son pouvoir et sa gloire, c'est l&agrave; ce qui fait ce qu'il est, d&egrave;s qu'il para&icirc;t, compris,
	accept&eacute;, suivi ; que tous se pr&ecirc;tent et concourent &agrave; l'action qu'il exerce au profit de tous.
<p>
	Quand il aura satisfait les besoins r&eacute;els et g&eacute;n&eacute;raux de son temps, sa pens&eacute;e et sa volont&eacute;
	se dirigeront vers des horizons que seul lui peut voir.
<p>
	C'est donc avec justesse que tu me demanderais ce qu'un tel &ecirc;tre pourrais faire de tes services. Ta t&acirc;che, si 
	tu peux t'imposer, sera de faire sien le credo de celui qui fut le plus grand roi de notre vall&eacute;e : Micorius.
	Il disait &agrave; propos de son m&eacute;tier de roi au moment de monter sur le trone : 
	<blockquote>&quot; J'ai r&eacute;solu de ne point prendre de premier ministre car rien n'est plus indigne que de voir 
	d'un cot&eacute; toutes les fonctions et de l'autre le seul titre de roi. Par cons&eacute;quent, dor&eacute;navant, chacun
	se verra attribu&eacute; un r&ocirc;le selon ses m&eacute;rites.  Et pour bien rappeler que je suis <b>LE</b> ma&icirc;tre,
	j'interviendrai de temps &agrave; autre sur divers sujets sans avoir pr&eacute;venu quiconque. Ainsi chacun comprendra que 
	je suis libre de diriger mes affaires comme je le veux et que je ne suit redevable en rien &agrave; personne pour ce qui est de la 
	gestion de mes affaires. Enfin, lorsque mes ministres auront rapport&eacute; toutes les donn&eacute;es d'un probl&egrave;me
	c'est moi seul qui prendrait la d&eacute;cision finale. Car pour prendre ces d&eacute;cisisons, il faut un esprit de ma&icirc;tre
	et celui-l&agrave;, moi seul le poss&egrave;de.
	&quot;</blockquote>
<p>
	
<p align=right>
	Quelques conseils d'un vieux diplomate &agrave; son fils prodigue ...<br>
	Dynastie des Vironne
</p>
	
<BR>
<BR>
<HR>
<P>

<!--Navigation Panel-->
<A HREF="Deuye.htm">
<IMG WIDTH="63" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="previous"
 SRC="icons/previous_motif.gif"></A>   

<A HREF="WorldIndex.htm">
<IMG WIDTH="26" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="up"
 SRC="icons/up_motif.gif"></A> 
<a href="Tistou.htm"><IMG WIDTH="37" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="next"
 SRC="icons/next_motif.gif"></a>

<BR>
<A HREF="Deuye.htm"> Deuye </A> /
<A HREF="WorldIndex.htm">Mondes & Maisons</A> / 
<a href="Tistou.htm">Tistou</a>
<BR>
<BR>
<BR>
<!--End of Navigation Panel-->

<ADDRESS>
<A HREF="Ambrilyan_Genesis.htm#Adresses">les MJ associ&eacute;s</A>
</ADDRESS>
</BODY>
</HTML>
