<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<HTML>
<HEAD>
<meta charset="UTF-8">
<TITLE>Monde Ambrylien : Deuye</TITLE>
<META NAME="description" CONTENT="Monde Ambrylien : Deuye">
<META NAME="keywords" CONTENT="Ambrilys">
<META NAME="resource-type" CONTENT="document">
<META NAME="distribution" CONTENT="global">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">

<LINK REL="previous" HREF="Casetanie.htm">
<LINK REL="up" HREF="WorldIndex.htm">
<LINK REL="next" HREF="Chuy.htm">
</HEAD>

<BODY BACKGROUND="images/DeuyeBg.jpg" TEXT="#000000" LINK="#3300AA">
<!--Navigation Panel-->
<A HREF="Casetanie.htm">
<IMG WIDTH="63" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="previous"
 SRC="icons/previous_motif.gif"></A>

<A HREF="WorldIndex.htm">
<IMG WIDTH="26" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="up"
 SRC="icons/up_motif.gif"></A>

<A HREF="Chuy.htm">
<IMG WIDTH="37" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="next"
 SRC="icons/next_motif.gif"></A> 

<BR>
<A HREF="Casetanie.htm">Casetanie</A> /
<A HREF="WorldIndex.htm">Mondes & Maisons</A> /
<A HREF="Chuy.htm">Chuy</A>
<BR>
<BR>
<BR>
<BR>
<!--End of Navigation Panel-->

<H1>Deuye</H1>
<BR>
<BR>
<BR>

<P>
<table border="0">
    <tr>
        <td ><img WIDTH="300" HEIGHT="134" ALIGN="BOTTOM" BORDER="0"
        src="images/cercueil.gif"
        alt="Pretre donnant les derniers sacrements" ></td>
        <td>Chers amis en ce soir ou nous sommes r&eacute;unis pour c&eacute;l&eacute;brer
	 la joyeuse fin de notre ami Vigor, je voudrais rappeler aux plus jeunes d'entre nous, 
	les raisons de notre joie. </td>
    </tr>
    <tr>
        <td><font color="#FFC5A8" size="1">Cette image est issue 
         <u>os courent</u> de Hardy et Cauvin</font></td>
        <td></td>
    </tr>
</table>
<br>
	Tout d'abord, Vigor, comme la pluspart de ses amis &eacute;tait venu nous voir pour 
	recevoir notre b&eacute;n&eacute;diction en sortant du lyc&eacute;e. Au vu de ses qualit&eacute;s
	certaines pour le commandement, nous lui propos&acirc;mes de devenir soldat. Ainsi, il eut la
	possibilit&eacute; d'avoir une vie heureuse, pleines de joies et qui le menat vers une <b>bienheureuse
	mort </b>comme nous voudrions tant que vous les connaissiez.
<p>
	Apr&egrave;s avoir re&ccedil;u notre b&eacute;n&eacute;diction, il partit pour de grandes campagnes contre les 
	barbares qui vivent dans nos montagnes. Pourquoi certains de vos fr&egrave;res deviennent ils des barbares? Parcequ'ils n'ont pas 
	su voir la beaut&eacute; que repr&eacute;sente la vie et sa conclusion naturelle pour vous qu'est la mort.
<p>
	Pardon mes fr&egrave;res, je m'emporte, mais je pense qu'il est n&eacute;cessaire d'expliquer l'importance 
	que rev&ecirc;t pour nous votre mort. En effet, certains des plus jeunes ici, pleurent la mort de Vigor, et il faut qu'ils
	comprennent que nous souhaiterions tous, que pour vous la mort qui est un pr&eacute;sent si pr&eacute;cieux de la nature,
	repr&eacute;sente pour vous un moment de joie apr&egrave;s une vie tout aussi heureuse.
<p>
	<b><font size=5>	Malheureusement, certains d'entre vous pensent que nos dons entravent leurs libert&eacute;s. Mais 
	que pensent ils vivre en quittant le village ? O&ugrave; trouver la libert&eacute; en s'&eacute;loignant de ceux qui peuvent
	permettre la pleine r&eacute;alisation d'une vie, quelle h&eacute;r&eacute;sie !</font><font size=4> Comment pourriez vous, mes fr&egrave;res
	faire quoi que ce soit sans le don des dieux dont nous sommes les relais ?</font> Je crois fermement comme vous tous ici, 
	que la seule solution pour vivre heureux est de vous servir de tous les bonheurs dont nous sommes les pouvoyeurs.</b>
<p>
	Attention mes fr&egrave;res, ne voyaient pas dans mes propos un quelconque sentiment de sup&eacute;riorit&eacute;,
	mais bien plutot le d&eacute;sir chevill&eacute; au corps et &agrave; l'&acirc;me que nous avons tous, nous les pr&ecirc;tres
	de Deuye, de vous voir mourir heureux !
<p align=right>
	<i>Enregistrement UV d'une c&eacute;r&eacute;monie des plus explicite </i><br>
	Enterrement de Vigor, l'un des derniers h&eacute;ros de l'&egrave;re Rgrolnor<br>
	Continent de Nihondzhou
</p>
	
<BR>
<BR>
<HR>
<P>
<!--Navigation Panel-->
<A HREF="Casetanie.htm">
<IMG WIDTH="63" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="previous"
 SRC="icons/previous_motif.gif"></A>

<A HREF="WorldIndex.htm">
<IMG WIDTH="26" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="up"
 SRC="icons/up_motif.gif"></A>

<A HREF="Chuy.htm">
<IMG WIDTH="37" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="next"
 SRC="icons/next_motif.gif"></A> 

<BR>
<A HREF="Casetanie.htm">Casetanie</A> /
<A HREF="WorldIndex.htm">Mondes & Maisons</A> /
<A HREF="Chuy.htm">Chuy</A>
<BR>
<BR>
<BR>
<!--End of Navigation Panel-->

<ADDRESS>
<A HREF="Ambrilyan_Genesis.htm#Adresses">les MJ associ&eacute;s</A>
</ADDRESS>
</BODY>
</HTML>
