<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<HTML>
<HEAD>
<TITLE>Monde Ambrylien: Londonium</TITLE>
<META NAME="description" CONTENT="Monde Ambrylien : Londonium">
<META NAME="keywords" CONTENT="Ambrilys">
<META NAME="resource-type" CONTENT="document">
<META NAME="distribution" CONTENT="global">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">

<LINK REL="previous" HREF="ArShenWd.htm">
<LINK REL="up" HREF="WorldIndex.htm">
<LINK REL="next" HREF="Sirius.htm">
</HEAD>

<BODY BACKGROUND="images/LondoniumBg.jpg" TEXT="#000000" LINK="#3300AA">
<!--Navigation Panel-->
<A HREF="ArShenWd.htm">
<IMG WIDTH="63" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="previous"
 SRC="icons/previous_motif.gif"></A>   

<A HREF="WorldIndex.htm">
<IMG WIDTH="26" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="up"
 SRC="icons/up_motif.gif"></A> 

<A HREF="SiriusWd.htm">
<IMG WIDTH="37" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="next"
 SRC="icons/next_motif.gif"></A>

<BR>
<A HREF="ArShenWd.htm">ArShen</A> /
<A HREF="WorldIndex.htm">Mondes & Maisons</A> /
<A HREF="SiriusWd.htm">Sirius</A>
<BR>
<BR>
<BR>
<BR>
<!--End of Navigation Panel-->

<H1>Londonium</H1>

<TABLE>
<TR><TD>

<P>
Nous pronon&ccedil;ons sans h&eacute;sitation le Jugement de D&eacute;naturation dans le cas de Sieur Sands en regard de son arrestation et de nos perquisitions en son domicile, au 10 chemin des Mar&eacute;es, en la ville de Sambra, colonie de Sa Majest&eacute;.

<P>
L'accus&eacute; a tout d'abord cherch&eacute; &agrave; s'enfuir d&egrave;s notre arriv&eacute;e et r&eacute;ussi &agrave; neutraliser &agrave; mains nues sept soldats avant que nous ayons pu d&eacute;ployer la Cage. Ses domestiques par contre n'ont offert aucune r&eacute;sistance.

<P>
Les recherches alors effectu&eacute;es ont permis de d&eacute;couvrir une pi&egrave;ce secr&egrave;te attenante &agrave; la cave, o&ugrave; &eacute;taient encha&icirc;n&eacute;es cinq jeunes femmes originaires de la r&eacute;gion.
Celles-ci &eacute;taient faibles, &agrave; demi h&eacute;b&eacute;t&eacute;es et portaient des marques de blessures. Nous supposons qu'elles constituaient une sorte de garde-manger pour les app&eacute;tits de ce monstre.
Nous avons &eacute;galement trouv&eacute; des documents r&eacute;dig&eacute;s en un cryptogramme complexe que la machine de Mole n'a pu d&eacute;chiffrer.
</TD>

<TD ALIGN="TOP">
<IMG WIDTH="238" HEIGHT="340" ALIGN="BOTTOM" BORDER="0" ALT="Londonien" SRC="images/Londonium2.gif">
</TD>
</TR>
</TABLE>

<P>
C'est au moment o&ugrave; nous remontions de la cave que Herbert Sands s'&eacute;chappa.
Par des moyens inconnus, il brisa la Cage comme du verre.
Avant que nul ne put r&eacute;agir, il se jeta sur un garde et s'en <I>empara</I>.
Pour expliciter ce terme, je dirais qu'il r&eacute;alisa un amalgame de sa propre chair avec celle de l'infortun&eacute; gardien, qui perdit son libre arbitre dans l'instant et abattit l'un de ses compagnons d'un seul coup de mousquet avant m&ecirc;me que nous ayons ajust&eacute; nos propres pistolets.
Il a donc &eacute;t&eacute; n&eacute;cessaire de prononcer sur le champ la D&eacute;naturation, de les abattre tous deux et de les br&ucirc;ler sur place, avant l'&eacute;tablissement du pr&eacutesent document.

<P>
<DIV ALIGN="RIGHT">
<I>Rapport du Ma&icirc;tre Juge John Von Merrid &agrave; la Haute Cour, <BR>
sur la D&eacute;naturation du Sieur Herbert Sands, <BR>
12 Trisembre 719. - extrait du proc&egrave;s verbal -</I>
</DIV>

<BR>
<BR>
<HR>
<FONT SIZE="-2"><I>
Les images utilis&eacute;es sont propri&eacute;t&eacute; de leurs auteurs. Celles-ci sont tir&eacute;es de : Aa! Megami-Sama (fond) et Vampire Hunter.
</I></FONT>

<P>
<!--Navigation Panel-->
<A HREF="ArShenWd.htm">
<IMG WIDTH="63" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="previous"
 SRC="icons/previous_motif.gif"></A>   

<A HREF="WorldIndex.htm">
<IMG WIDTH="26" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="up"
 SRC="icons/up_motif.gif"></A> 

<A HREF="SiriusWd.htm">
<IMG WIDTH="37" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="next"
 SRC="icons/next_motif.gif"></A>

<BR>
<A HREF="ArShenWd.htm">ArShen</A> /
<A HREF="WorldIndex.htm">Mondes & Maisons</A> /
<A HREF="SiriusWd.htm">Sirius</A>
<BR>
<BR>
<BR>
<!--End of Navigation Panel-->

<ADDRESS>
<A HREF="Ambrilyan_Genesis.htm#Adresses">les MJ associ&eacute;s</A>
</ADDRESS>
</BODY>
</HTML>
