<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<HTML><meta charset="UTF-8">
<HEAD>
<TITLE>Les R&egrave;gles d'Ambrilys</TITLE>
<META NAME="description" CONTENT="Les R&egrave;gles d'Ambrilys">
<META NAME="keywords" CONTENT="Ambrilys">
<META NAME="resource-type" CONTENT="document">
<META NAME="distribution" CONTENT="global">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">

<LINK REL="previous" HREF="Attributs_Ambryliens.htm">
<LINK REL="up" HREF="EnterLegend.htm">
<LINK REL="next" HREF="Maximes_Ambryliennes.htm">
</HEAD>

<BODY BACKGROUND="images/tortoise.gif" TEXT="#000000" LINK="#3300AA">
<!--Navigation Panel-->
<A HREF="Attributs_Ambryliens.htm">
<IMG WIDTH="63" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="previous"
 SRC="icons/previous_motif.gif"></A>   

<A HREF="EnterLegend.htm">
<IMG WIDTH="26" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="up"
 SRC="icons/up_motif.gif"></A> 

<A HREF="Maximes_Ambryliennes.htm">
<IMG WIDTH="37" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="next"
 SRC="icons/next_motif.gif"></A> 

<BR>
<A HREF="Attributs_Ambryliens.htm">Les Attributs</A> /
<A HREF="EnterLegend.htm">Entrez...</A> /
<A HREF="Maximes_Ambryliennes.htm">Quelques Maximes</A>
<BR>
<BR>
<BR>
<BR>
<!--End of Navigation Panel-->


<H1>Les R&egrave;gles d'Ambrilys</H1>
<BR>

<P>
Votre personnage est maintenant bien avanc&eacute;.
Il ne vous reste plus qu'&agrave; prendre connaissance de la Charte d'Ambrilys, en dix points essentiels, qui est au coeur de cette nouvelle
conception du jeu de r&ocirc;le : 

<P>
<OL>
<LI>Les joueurs, ainsi que les MJ, doivent &ecirc;tre <B><I>joignables</I></B> facilement (par &eacute;crit genre internet, fax, ou même courrier).
Ainsi on joue quand on veut : il suffit d'un MJ et d'un joueur (plus, c'est mieux) disponibles.

<P>
<LI>Le plaisir du jeu est d'avoir un <B><I>personnage fouill&eacute;</I></B> et qui &eacute;volue longtemps.
Qui sait? Peut-&ecirc;tre que nous continuerons &agrave; jouer quand nous aurons de longues barbes blanches.

<P>
<LI>Les histoires que développeront les MJs ne seront pas des scénarii génériques, l'action proprement dite reposera autant que possible sur les <B><I>initiatives</I></B> des joueurs.


<P>
<LI>Les joueurs peuvent &eacute;tendre &agrave; loisir leur <B><I>background</I></B> sous r&eacute;serve d'acceptation ou d'&eacute;ventuelles modifications du MJ.

<P>
<LI>Les MJ s'engagent &agrave; ne jamais r&eacute;pondre "Non !".
Ils r&eacute;pondront toujours <B><I>"oui mais... "</I></B>.

<P>
<LI>Les joueurs doivent tenir leur <B><I>journal de bord</I></B>.
Tout ce qui leur arrive ne sera officiel que lorsque leur journal de bord sera homologu&eacute; par les MJ.

<P>
<LI>En contrepartie les MJ s'engagent &agrave; tenir le <B><I>journal de campagne officiel</I></B> o&ugrave; seront narr&eacute;s les faits qu'ils jugent faisant partie de l'histoire commune. 

<P>
<LI>Tout le monde a toute libert&eacute; pour s'entretenir <B><I>en secret</I></B> avec qui il veut.
Cela ne regarde personne.
Ce qui se d&eacute;roulera durant ces entretiens sera tout simplement non-officiel.

<P>
<LI> Certaines actions (en raison de leur absence d'effets immédiats)
peuvent <B><I>ne pas être jouées</I></B> autour d'une table. Si ces actions
doivent se faire avec plusieurs joueurs, il faut et il suffit que tous les
joueurs en question donnent leur accord (de vive voix ou par écrit).

<P>
<LI>Il faut presque toute une vie pour un ombrylien pour acqu&eacute;rir une vraie exp&eacute;rience dans un domaine particulier.
Les familles de Dieux ne d&eacute;rogent pas &agrave; la r&egrave;gle (enfin bon, un peu quand m&ecirc;me).
Comme on n'a jamais entendu parler d'Ambrylien mort de vieillesse, ils arrivent &agrave; accumuler plusieurs vies riches d'exp&eacute;riences.
Le joueur commencera avec un personnage tout jeune de sorte que de nombreuses possibilit&eacute;s d'&eacute;volution l'attendent.
Sachez que l'&acirc;ge d'un Ma&icirc;tre de Maison se perd dans la nuit des temps.
La <B><I>progression</I></B> du joueur ne sera jug&eacute;e qu'en fonction du nombre et de la qualit&eacute; de ses initiatives personnelles.

</OL>

<BR>
<BR>
<HR>

<!--Navigation Panel-->
<A HREF="Attributs_Ambryliens.htm">
<IMG WIDTH="63" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="previous"
 SRC="icons/previous_motif.gif"></A>   

<A HREF="EnterLegend.htm">
<IMG WIDTH="26" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="up"
 SRC="icons/up_motif.gif"></A> 

<A HREF="Maximes_Ambryliennes.htm">
<IMG WIDTH="37" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="next"
 SRC="icons/next_motif.gif"></A> 

<BR>
<A HREF="Attributs_Ambryliens.htm">Les Attributs</A> /
<A HREF="EnterLegend.htm">Entrez...</A> /
<A HREF="Maximes_Ambryliennes.htm">Quelques Maximes</A>
<BR>
<BR>
<BR>
<!--End of Navigation Panel-->

<ADDRESS>
<A HREF="Ambrilyan_Genesis.htm#Adresses">les MJ associ&eacute;s</A>
</ADDRESS>
</BODY>
</HTML>
