<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<HTML>

<HEAD>
<TITLE>Nouveaut&eacute;s</TITLE>
<META NAME="description" CONTENT="Ambrylis: Nouveaut&eacute;s">
<META NAME="keywords" CONTENT="Ambrylis">
<META NAME="resource-type" CONTENT="document">
<META NAME="distribution" CONTENT="global">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<LINK REL="next" HREF="index.shtml">
</HEAD>

<BODY BACKGROUND="images/tortoise.gif" TEXT="#000000" LINK="#3300AA">

<!--Limited Navigation Panel-->
<DIV ALIGN="CENTER">
<A HREF="index.shtml">
<IMG WIDTH="26" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="up" SRC="icons/up_motif.gif"></A>
<BR>
<A HREF="index.shtml">Ambrylis</A>
</DIV>
<BR>
<BR>
<!--End of Navigation Panel-->

<H1>Nouveaut&eacute;s et Modifications</H1>
<BR>
<BR>

<DIV ALIGN="CENTER">
<IMG WIDTH="40" HEIGHT="40" ALIGN="BOTTOM" BORDER=")" ALT="Turtle at Work" SRC="icons/wttle.gif">
<BR>
<I>
Derni&egrave;re Modification: 25 septembre 2000
</I>
</DIV>
<HR>
<BR>
<BR>

<DIV ALIGN="CENTER">
<FONT SIZE="+0">
<P>
<B>Les derni&egrave;res nouvelles:</B>
<P><I>25/09/00</I>
<P>
Enfin! Du nouveau! Contrairement &agrave; ce qu'aurait pu indiquer l'inactivit&eacute; du site, nous sommes vivants! Et Ambrilys continue de plus belle: de nouveaux <A HREF="Gallery.htm">portraits</A> pour vos yeux, une nouvelle version du <A HREF="Download.htm">Livre des R&ocirc;les</A>, le <A HREF="Download.htm">Livre des Secrets</A> enfin pr&eacute;sentable, et un <A HREF="Assoce.htm">cercle de jeu</A> qui d&eacute;marre &agrave; Paris. Pas trop mal, comme rentr&eacute;e, non?

<P><I>08/02/00</I>
<P>
Oui! Ambrilys a passé l'an 2000! Avec un peu de retard, une refonte du site, quelques modifs de look... Le plus gros du travail qui nous a accaparés n'est pas franchement visible sur le site: c'est le Livre des Secrets, guide à l'usage exclusif du MJ... en parlant de MJs, on en manque, allez donc vous porter volontaire pour <A HREF="MJhelp.htm">nous aider</A>.

<P><I>07/10/99</I>
<P>
Enfin! Malgr&eacute; le froid, la pluie, le travail et la fatigue, les MJs associ&eacute;s sont toujours en vie! Preuve, s'il en faut, ces nouveaux <A HREF="Gallery.htm">portraits</A> d'ambrilyens plus ou moins c&eacute;l&egrave;bres...

<P><I>07/10/99</I>
<P>
Bon, Ambrilys a constitu&eacute; une <A HREF="Assoce.htm">assoce</A> pour rallier les nombreux joueurs sous un m&ecirc;me &eacute;tendard, avec les statuts et tout, &agrave; consulter sur le web juste avant de signer...


<P><I>23/09/99</I>
<P>
Ca y est! Enfin du neuf! Apr&egrave;s un long et douloureux coma sous le soleil, Ambrilys revient, encore plus beau, encore plus fort, encore plus cool! Le look a &eacute;t&eacute; un peu remani&eacute;, certaines sections ont &eacute;t&eacute; ajout&eacute;es ou modifi&eacute;es... Et surtout, Ambrilys a enfin constitu&eacute; une association, pour rassembler tous les Zambrilyens et toutes les Zambrilyennes! Et, plus que jamais, Ambrylis RECRUTE (joueurs, joueuses, graphistes, et m&ecirc;me ma&icirc;tres(ses) de jeu). Alors, n'h&eacute;sitez plus, rejoignez-nous!


<P><I>8/07/99</I>
<P>
Quelques modifictations et ajouts en <A HREF="Download.htm">zone de t&eacute;l&eacute;chargement</A>, et toujours beaucoup de travail en sous-sol, en plus des ch&acirc;teaux de sable.


<P><I>16/06/99</I>
<P>
Quelques nouveaux <A HREF="Gallery.htm">portraits</A> avant les Vacances. Il est tr&egrave;s probable que celles-ci ralentissent un peu le rythme haletant des parutions de nouveaut&eacute;s sur le site. Par contre, attendez-vous &agrave; des <B>changements importants</B> &agrave; la rentr&eacute;e...

<P><I>27/05/99</I>
<P>
Nos meilleurs artistes ont su&eacute; sang, eau et scanner pour vous apporter de nouveaux <A HREF="Gallery.htm">portraits</A>. Le <A HREF="Download.htm">livre des R&ocirc;les</A> poss&egrave;de maintenant une magnifique couverture de Florence Magnin (oui, vous l'avez d&eacute;j&agrave; vue ailleurs).
 
<P><I>4/05/99</I>
<P>
Apr&egrave;s quelques essais de conversion laborieuse de fichiers, vous pouvez maintenant <A HREF="Download.htm">t&eacute;l&eacute;charger</A> la Fiche de Cr&eacute;ation de Personnage Ambrilyen, toujours pratique.

<P><I>13/04/99</I>
<P>
Apr&egrave;s une courte hibernation, nous vous proposons d'adh&eacute;rer &agrave; notre <A HREF="MailList.htm">mailing-list</A>, et de <B><A HREF="Download.htm">t&eacute;l&eacute;charger</A></B> Ambrylis, pour jouer m&ecirc;me si vous habitez au Qu&eacute;bec! Bient&ocirc;t, la base du jeu compl&egrave;te ...

<P><I>15/02/99</I>
<P>
Les <A HREF="Chronicles.htm">Chroniques d'Evyan</A>, enfin compl&egrave;tes! Ne manquez pas les prochains &eacute;pisodes!

<P><I>27/01/99</I>
<P>
Enfin! Les premiers <A HREF="Gallery.htm">portraits de famille</A> sont l&agrave;!

<P><I>20/01/99</I>
<P>
Le d&eacute;but des <A HREF="Chronicles.htm">Chroniques</A> est arriv&eacute;! Courrez-y !

<P>
Une refonte de la version anglo-saxonne et une version hispanique sont en cours de finition!

<P><I>13/11/98</I>
<P>
Des explications pour les gens qui, un peu paum&eacute;s, ne comprennent pas bien l'univers d'Ambrilys ont &eacute;t&eacute; rajout&eacute;es.
N'h&eacute;sitez pas &agrave; nous indiquer les zones d'Ombre restantes...

<P>
<B>!! attention !!</B> Nous avons chang&eacute; d'adresse (http://www.multimania.com/ambrylis/), donc n'oubliez pas de modifier vos bouquemarques.

<P><I>??/09/98</I>
<P>
Les <A HREF="EnterLegend.htm">R&egrave;gles</A> du jeu sont sous leur forme d&eacute;finitives, et les <A HREF="WorldIndex.htm">Mondes et Maisons</A> sont au complet (dans l'&eacute;tat actuel des choses).

<P>
Ces deux sections sont reproduites dans un petit fascicule disponible (?) dans les boutiques parisiennes de Ph&eacute;nom&egrave;ne J (vers la rue des Ecoles, dans le Ve) et Nomade (place de la Bastille, bd Bourdon je crois).

</FONT>
</DIV>
<BR>
<BR>

<HR>
<P>
Si vous voulez jouer, si vous avez des suggestions, si vous voulez que nous parlions de votre page Web, si vous voulez contribuer &agrave; l'enrichissement (culturel, bien s&ucirc;r) d"Ambrylis, une seule m&eacute;thode: <A HREF="Ambrilyan_Genesis.htm#Adresses">contactez-nous !</A>

<!--Limited Navigation Panel-->
<DIV ALIGN="CENTER">
<A HREF="index.shtml">
<IMG WIDTH="26" HEIGHT="24" ALIGN="BOTTOM" BORDER="0" ALT="up" SRC="icons/up_motif.gif"></A>
<BR>
<A HREF="index.shtml">Ambrylis</A>
</DIV>
<BR>
<!--End of Navigation Panel-->

<ADDRESS>
<A HREF="Ambrilyan_Genesis.htm#Adresses">les MJ associ&eacute;s</A>
</ADDRESS>

</BODY>
</HTML>
